"TIME_SHORT_DAYS_FORMAT" = "%dj";

"TIME_SHORT_DAY_FORMAT" = "%dj";

"TIME_SHORT_HOURS_FORMAT" = "%dh";

"TIME_SHORT_HOUR_FORMAT" = "%dh";

"TIME_SHORT_MINUTES_FORMAT" = "%dm";

"TIME_SHORT_MINUTE_FORMAT" = "%dm";

"TIME_SHORT_SECONDS_FORMAT" = "%ds";

"TIME_SHORT_SECOND_FORMAT" = "%ds";

"tw__card_compose_character_count" = "%td caractères restants";

"tw__card_compose_close_button" = "Fermer";

"tw__card_compose_close_hint" = "Tapez deux fois pour passer le composeur.";

"tw__card_compose_install_preview" = "Aperçu du bouton d'installation pour %@";

"tw__card_compose_profile_image" = "Profil de %@";

"tw__card_compose_tweet_hint" = "Tapez deux fois pour publier ce Tweet";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Installer";

"tw__card_composer_tweet" = "Tweeter";

"tw__composer_placeholder_text" = "Que se passe-t-il ?";

"tw__email_share_detail_message_format" = "Recevez des mises à jour et autres informations de %@ quand vous lui donnez accès à votre email sur votre compte Twitter @%@.";

"tw__empty_timeline" = "Le fil d'actualités est vide";

"tw__image_viewer_done_button" = "Terminé";

"tw__open_in_text" = "Ouvrir dans %@";

"tw__privacy_information_button" = "Informations sur la confidentialité";

"tw__share_tweet" = "Partager ce Tweet";

"tw__share_tweet_generic_template_format" = "Jetez un œil au Tweet de @%1$@ : %2$@";

"tw__share_tweet_subject_format" = "Tweet de %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Se connecter avec Twitter";

"tw__single_image" = "Image Jointe";

"tw__test_string" = "Test";

"tw__tweet_image_accessibility" = "Pièce jointe";

"tw__tweet_like_button" = "J'aime";

"tw__tweet_liked_state" = "A été aimé";

"tw__tweet_not_liked_state" = "Pas encore aimé";

"tw__tweet_profile_accessibility" = "Profil";

"tw__tweet_retweeted_by_user" = "Retweeté par %@";

"tw__tweet_share_button" = "Partager";

"tw__user_content_image" = "Aperçu de l'application";

"tw__video_thumbnail" = "Vidéo Jointe";

"tw__view_is_sponsored_ad" = "Ceci est une annonce sponsorisée";

